Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: JULKAISIJA Mets‰hallitus JULKAISUAIKA 31.10.
sme: Davvi-Sámi luondduriggodatplána áigodat 2012-2021

source: TOIMEKSIANTAJA Mets‰hallitus HYVƒKSYMISPƒIVƒMƒƒRƒ 18.12.
sme: Meahciráđđehusa publikašuvnnat vuovdedoalus 71 • 2014

source: LUOTTAMUKSELLISUUS Julkinen DIAARINUMERO
sme: Diŋgoma:Tel. 0205 64 4328Šleađgap. natureinfo@metsa.fi

source: JULKAISUN NIMI Yl‰-Lapin luonnonvarasuunnitelma kausi 2012 Mets‰hallituksen johtoryhm‰ p‰‰tti Yl‰-Lapin luonnonvarasuunnitelman k‰ynnist‰misest‰ kev‰‰ll‰ 2011. Suunnitelma laadittiin alueellisena projektina, jonka toteutus perustuu v. 2004 uudistetun Mets‰hallituksen luonnonvarasuunnittelun malliin.
sme: PRENTOSA NAMMA Davvi-Sámi luondduriggodatplána áigodat 20122021 Meahciráđđehusa stivrenjoavku mearridii álggahit luondduriggodatplánema giđđat 2011. Plána dahkkojuvvui guovlluguovdasaš prošeaktan, man ollašuhttima vuođđun lea j. 2004 ođasmahttojuvvon Meahciráđđehusa luondduriggodatplána málle.

source: Projektiryhm‰‰n nimettiin edustajat Yl‰-Lapista Mets‰hallituksen eri tulosalueista.
sme: Prošeaktajovkui válljejedje ovddasteaddjiid Davvi-Sámis Meahciráđđehusa sierra boađussurggiin.

source: Projektia ohjasi eri tulosalueiden aluejohtajista koostuva ohjausryhm‰.
sme: Prošeavtta stivrii stivrenjoavku, mas ledje sierra boađussurggiid guovlluhoavddat.

source: Mets‰hallitus on valtion liikelaitos, joka toimii maa- ja mets‰talousministeriƷn hallinnonalalla.
sme: Meahciráđđehus lea stáhta fitnodatlágádus, mii doaibmá eana- ja meahccedoalloministeriija hálddahussuorggis.

source: Lis‰ksi luonnonsuojelua koskevissa asioissa Mets‰hallitus on ymp‰ristƷministeriƷn ohjauksessa.
sme: Lassin birasgáhttema áššiin Meahciráđđehus lea birasministeriija stivrema vuollásaš.

source: Laki Mets‰hallituksesta m‰‰rittelee Mets‰hallituksen teht‰viksi sen hallinnassa olevien luonnonvarojen ja muun omaisuuden kest‰v‰n ja tuloksellisen hoidon, k‰ytƷn ja suojelun.
sme: Láhka Meahciráđđehusas mearrida Meahciráđđehusa doaibman, dan hálddašeami vuollásaš, luondduresurssaid ja eará opmodaga gierdavaš ja boađuslaš dikšuma, geavaheami ja plánema.

source: MyƷs biologisen monimuotoisuuden suojelu tulee ottaa huomioon yhdess‰ muiden tavoitteiden kanssa.
sme: Maiddái biologalaš diversitehta suodjaleami galgá váldit vuhtii ovttas eará mihttomeriiguin.

source: Mets‰hallituksen toiminnot on jaettu julkisiin hallintoteht‰viin sek‰ liiketoimintaan.
sme: Meahciráđđehusa doaimmat leat juhkkojuvvon almmolaš hálddahusdoaimmaide ja fitnodatdoibmii.

source: Julkiset hallintoteht‰v‰t on m‰‰ritetty laissa ja ne hoidetaan erill‰‰n liiketoiminnasta.
sme: Almmolaš hálddahusdoaimmat leat meroštallojuvvon lágas ja dat dikšojuvvojit fitnodatdoaimmas sierra.

source: Julkisia hallintoteht‰vi‰ hoitaa luontopalvelut ja ne rahoitetaan mets‰stys- ja kalastuslupatuloja lukuun ottamatta valtion budjetista.
sme: Luonddubálvalusat fuolaha almmolaš hálddahusdoaimmain ja dat ruhtaduvvojit meahcástan- ja guolástanlohpeboađuid vuhtii válddekeahttá stáhta bušeahtas.

source: Suunnittelualue noudattaa Mets‰hallituksen mets‰talouden Yl‰-Lapin alueen rajoja.
sme: Plánenguovlu čuovvu Meahciráđđehusa vuovdedoalu Davvi-Sámi guovllu rájáid.

source: Alue k‰sitt‰‰ Inarin, Utsjoen ja EnontekiƷn kuntien sek‰ Sodankyl‰n kunnasta Kuutuan alueen Mets‰hallituksen hallinnassa olevat maat ja vedet.
sme: Guovlu sisttisdoallá Anára, Ohcejoga ja Eanodaga gielddaid, sihke Soađegili guovllus Gáidanjávrri guovllu eatnamiid ja čáziid, maid Meahciráđđehus hálddaša.

source: Mets‰hallituksen hallinnassa Yl‰-Lapissa on kaikkiaan noin 2,8 miljoonaa hehtaaria valtion maa- ja vesialueita eli noin 91 % koko alueen pinta-alasta.
sme: Meahciráđđehus hálddaša Davvi-Sámis buohkanassii 2,8 miljon hektára viidodagas stáhta- ja čáhceguovlluid dahjege sullii 91 % oppa guovllu viidodagas.

source: Sidosryhm‰tyƷt‰ varten perustettiin yksi laajapohjainen yhteistyƷryhm‰, jossa oli edustettuna 22 tahoa.
sme: Čanusbargojoavkku várás vuođđuduvvui okta viiddis ovttasbargojoavku, mas ledje 22 beali ovddastuvvon.

source: YhteistyƷryhm‰ kokoontui kaikkiaan viisi kertaa.
sme: Ovttasbargojoavku čoahkkanii vihttii.

source: YhteistyƷryhm‰n teht‰v‰n‰ suunnitteluprosessissa oli arvioida Mets‰hallituksen toimintaa ja tuottaa tietoa p‰‰tƷksenteon tueksi sek‰ tehd‰ esitys toiminnan linjauksiksi Mets‰hallituksen johtoryhm‰n p‰‰tƷst‰ varten.
sme: Ovttasbargojoavkku doaibman plánenproseassas lei árvvoštallat Meahciráđđehusa doaimma ja buvttadit dieđu mearrádusaid doarjjan ja dahkat evttohusa doaimma linnjágeassimiin Meahciráđđehusa stivrenjoavkku mearrádusa várás.

source: Projektin tavoitteita ja tuloksia k‰siteltiin Mets‰hallituksen Lapin neuvottelukunnassa sek‰ saamelaisalueen kuntakohtaisissa yhteistyƷryhmiss‰ Inarissa, Utsjoella ja EnontekiƷll‰.
sme: Prošeavtta ulbmiliid ja bohtosiid leat gieđahallan Meahciráđđehusa Lappi ráđđádallangottis ja guovlluguovdasaš ovttasbargojoavkkuin Anáris, Ohcejogas ja Eanodagas.

source: Lausuntokierroksen j‰lkeen k‰ytiin Saamelaisk‰r‰j‰lain 9ß:n mukaiset neuvottelut.
sme: Cealkámušjorrosa maŋŋá ledje Sámediggelága 9§:s oaivvilduvvon ráđđádallamat.

source: Kaikille avoimet yleisƷtilaisuudet j‰rjestettiin Utsjoella, Ivalossa ja Hetassa maaliskuussa 2012. Lis‰ksi palautetta sai antaa internetin kautta sek‰ suoraan projektip‰‰llikƷlle.
sme: Buohkaide rabas dilálašvuođat ordnejuvvojedje Ohcejogas, Avvilis ja Heahtás njukčamánus 2012. Lassin sáhtii guođđit máhcahaga interneahtas ja njuolgga prošeaktaoaivámužžii.

source: SuunnittelutyƷn aluksi arvioitiin menneen suunnittelukauden 2006–2010 tavoitteiden toteutumista ja toimintaymp‰ristƷn muutoksia.
sme: Plánabarggu álggus árvvoštalle ovddit plánabaji 2006-2010 mihttomeriid ollašuvvama ja doaibmabirrasa nuppástusaid.

source: Seuraavaksi laadittiin luonnonvarojen ja niiden k‰ytƷn nykytilan kuvaus.
sme: Čuovvovaččat gárvvistuvvui govvádus luondduresurssaid ja daid geavaheami dálá dilis.

source: Suunnittelua varten tyƷstettiin paikkatietokannasta ajantasaiset luonnonvaratiedot.
sme: Plána várás dahke báikediehtovuogádagas luondduresursadieđuid, mat čuvvot áiggi.

source: Tavoiteanalyysiss‰ selvitettiin sidosryhmien ja kansalaisten odotuksia ja tavoitteita uudelle suunnittelukaudelle.
sme: Mihttomearreanalysas čielggadedje čanusjoavkkuid ja álbmotlahtuid vuordámušaid ja mihttomeriid ođđa plánabadjái.

source: Tavoitteiden m‰‰rittelyyn osallistuivat yhteistyƷryhm‰, projektiryhm‰ ja ohjausryhm‰ sek‰ Mets‰hallituksen henkilƷkunta.
sme: Mihttomeriid meroštallamii oassálaste ovttasbargojoavku, prošeaktajoavku, stivrenjoavku ja Meahciráđđehusa bargoveahka.

source: Tavoiteanalyysiss‰ tulevaa kehityst‰ arvioitiin vaihtoehtojen avulla.
sme: Mihttomearreanalysas boahttevaš ovddideapmi lea árvvoštallojuvvon molssaeavttuid vehkiin.

source: Yl‰-Lapin luonnonvarojen k‰ytƷlle laadittiin Mets‰hallituksessa viisi erilaista luonnosta vaihtoehtoisiksi toimintamalleiksi painottaen eri tavalla kunkin n‰kƷkulman keskeisi‰ tavoitteita.
sme: Davvi-Sámi luondduresurssaid geavaheami várás dahke Meahciráđđehusas vihtta sierra árvalusa doaibmamállen. Doaibmamálliiguin leat eará vugiiguin ieš guđege

source: YhteistyƷryhm‰ k‰sitteli vaihtoehtoja ja teki niihin joitakin muutoksia.
sme: Ovttasbargojoavku gieđahalai molssaeavttuid ja dagai daidda muhtun nuppástusaid.

source: Toiminnan linjaukset tulevalle 10-vuotiskaudelle muodostettiin yhteistyƷryhm‰n ja Mets‰hallituksen yhdess‰ hyv‰ksym‰n toimintavaihtoehdon ”Nykymalli ajantasaistettuna” perusteella.
sme: Doaimma linnjágeassimat boahttevaš 10-jagiáigodahkii leat dahkkon ovttasbargojoavkku ja Meahciráđđehusa ovttas dohkkehan doaibmamolssaeavttu “Áigáiheivvolažžan dahkkojuvvon dálámálle” vuođul.

source: Mets‰talouden osalta toiminnan linjaukset muodostettiin yhteistyƷryhm‰n esitt‰mien tarkennusten perusteella, jotka poikkeavat ”Nykymalli ajantasaistettuna” -toimintavaihtoehdosta mm. hakkuutavoitteen ja matkailun vetovoima-alueiden k‰sittelyn suhteen.
sme: Vuovdedoalu dáfus doaimma linnjágeassimat dahkkojuvvojedje dárkomiid vuođul, maid ovttasbargojoavku ovdanbuvttii.

source: Toiminnan linjausten perusteella laadittiin toimintaohjelma tulevaksi 10-vuotiskaudeksi, jossa kuvattiin eri k‰yttƷmuotojen yhteensovittamisen periaatteet ja m‰‰riteltiin maank‰ytƷn suunnittelun, luonnonsuojelun, er‰asioiden, luonnon virkistysk‰ytƷn, kaavoituksen, kiinteistƷkaupan, mets‰talouden sek‰ maaainestoimintojen painotukset ja keskeiset tavoitteet.
sme: Doaimma linnjágeassimiid vuođul dahkkojuvvui doaibmaprográmma boahttevaš 10-jagiáigodahkii. Das leat govvidan eará geavahanhámiid oktiiheiveheami vuođđojurdagiid ja meroštallan eanageavaheami plánema, luonddugáhttema, fuođđoáššiid, luonddu áhpásmuhttima, lávvabarggu, giddodatgávppi, vuovdedoalu sihke eanaávnnasdoaimmaid deaddočuoggáid ja guovddáš mihttomeriid.

source: Lis‰ksi m‰‰ritettiin mets‰talouden mitoitus tulevalle kymmenvuotiskaudelle.
sme: Lassin meroštalle vuovdedoalu doaimma viidodaga boahttevaš logijagiáigodahkii.

source: Toimintaohjelman perusteella valmisteltiin maank‰yttƷp‰‰tƷkset esitett‰v‰ksi Mets‰hallituksen johtoryhm‰lle.
sme: Doaibmaprográmma vuođul válmmaštalle eanageavahanmearrádusaid ovdanbuktima Meahciráđđehusa stivrenjovkui.

source: Maank‰yttƷp‰‰tƷkset koskevat valmisteilla olevien yleis- ja asemakaavojen rakentamiseen osoitettujen alueita ja Mets‰ntutkimuslaitokselta siirtyneit‰ alueita.
sme: Eanageavahanmearrádusat gusket dábálaš- ja sajádatlávaid huksemii oaivvilduvvon guovlluid, mat leat válmmaštallama vuolde, ja Meahcidutkanlágádusas sirdašuvvan guovlluid.

source: Lis‰ksi mets‰talouden hallinnoimien alueiden osalta vahvistettiin paliskuntasopimuksissa tehdyt p‰‰tƷkset t‰rkeimpien porolaidunalueiden rajaamiseksi m‰‰r‰ajaksi toiminnan ulkopuolelle sek‰ joidenkin alueiden siirt‰misest‰ pysyv‰sti mets‰taloustoiminnan ulkopuolelle.
sme: Lassin vuovdedoalu hálddašan guovlluin nannejedje bálggossoahpamušain dahkkojuvvon mearrádusaid deháleamos guohtuneatnamiid ráddjemis mearreáigái vuovdedoalu olggobeallái ja muhtun guovlluid sirdimis bissovažžat vuovdedoallodoaimma olggobeallái.

source: Luonnonvarasuunnitelman toteutumista ja luonnonvarojen kest‰v‰‰ k‰yttƷ‰ seurataan 34 mittarin avulla.
sme: Luondduriggodatplána ollašuvvama ja luondduresurssaid bistevaš geavaheapmi čuvvojuvvo 34 mihttára vehkiin.

source: Mittaritiedot ker‰t‰‰n p‰‰osin vuosittain, mutta seuranta tapahtuu viiden vuoden jaksoissa.
sme: Mihttárdieđut čoggojuvvojit eanaš oassái jahkásaččat, muhto čuovvun dáhpáhuvvá viđa jagi áigodagain.

source: AVAINSANAT Luonnonvarasuunnitelma, mets‰- ja porotalous, sidosryhm‰t, osallistaminen, toimintaperiaatteet, seuranta Mets‰hallituksen mets‰talouden julkaisuja 6
sme: ČOAVDDASÁNIT Luondduriggodatplána, vuovde- ja boazodoallu, čanusjoavkkut, oassálastin, doaibmaprinsihpat, čuovvun EARÁ DIEĐUT RÁIDDU NAMMA JA NUMMIR Meahciráđđehusa publikašuvnnat vuovdedoalus 71

source: ISSN 1239 ISBN (NIDOTTU) 9789524469302, ISBN (PDF) 978952295- 120-5 SIVUMƒƒRƒ 233 KIELI Suomi KUSTANTAJA Mets‰hallitus PAINOPAIKKA Edita Prima Oyj
sme: ISSN 12391670 S PDF978-952-295-140-3 SIIDOLOHKU GIELLA Sámegiella GOASTTIDEADDJI Meahciráđđehus PRENTENBÁIKI Edita Prima Oyj

source: SISƒLLYS 1 Johdanto.
sme: SISÄLLYS 1 Láidehus...

source: .................................................................................................... 8 1.1 Luonnonvarasuunnitelman tavoitteet ja tarkoitus.................................... 8 1.2 Suunnittelualue........................................................................................ 9 1.3 Projektin organisointi.............................................................................
sme: 8 1.1 Luondduriggodatplána ulbmilat ja dárkkuhus...

source: 10 1.4 Luonnonvarasuunnitelman laadinta.......................................................
sme: 91.3 Prošeavtta organiseren... 101.4 Luondduriggodatplána ráhkadeapmi...

source: 12 2 Mennyt kausi 2006-2010.........................................................................
sme: 111.5 Meahciráđđehusa doaibmanprinsihpat... 12 2 Vássán áigodat 2006–2010...

source: 14 2.1 Toimintaymp‰ristƷn kehitys...................................................................
sme: 14 2.1 Doaibmanbirrasa ovdáneapmi... 142.2 Meahciráđđehusas dáhpáhuvvan nuppástusat...

source: 14 2.2 Mets‰hallituksessa tapahtuneet muutokset............................................ 20 2.3 Maa- ja vesialueet..................................................................................
sme: 192.3 Eana- ja čáhceguovllut...

source: 21 2.4 Maank‰yttƷ ja kaavoitus........................................................................ 22 2.5 Luonnon virkistysk‰yttƷ........................................................................ 23 2.6 Luonnonsuojelu......................................................................................
sme: 212.4 Eanageavahus ja lávvaráhkadeapmi...

source: 24 2.7 Er‰asiat...................................................................................................
sme: 212.5 Luonddu lustageavahus...

source: 25 2.8 Mets‰talous............................................................................................ 28 2.9 Luontomatkailun liiketoiminta...............................................................
sme: 232.6 Luonddusuodjaleapmi...

source: 29 2.10 Maa-ainekset........................................................................................ 30 3 Luonnonvarat ja maank‰yttƷ 2011.......................................................
sme: 282.9 Luondduturismma gávpedoaibma...

source: 31 3.1 Suunnitelma-aineistot ja niiden luotettavuus.........................................
sme: 292.10 Eanaávdnasat... 30 3 Luondduriggodagat ja eanageavahus 2011...

source: 31 3.2 Maat, mets‰t ja vedet.............................................................................
sme: 31 3.1 Plánenmateriálat ja daid luohtehahttivuohta... 313.2 Eatnamat, vuovddit ja čázit...

source: 32 3.3 Maank‰yttƷ............................................................................................ 32 3.4 Kasvupaikat............................................................................................ 35 3.5 Puusto.....................................................................................................
sme: 323.3 Eanageavahus...

source: 38 3.6 Vesialueet................................................................................................ 39 3.7 Kaavoitus...............................................................................................
sme: 323.4 Šaddanbáikkit...

source: 1 Maakuntakaavat..................................................................................
sme: 393.7 Lávvaráhkadeapmi...

source: 3 Asemakaavat.......................................................................................
sme: 393.7.2 Oppalašlávva...

source: 40 3.8 Luonnonsuojelu......................................................................................
sme: 403.7.3 Sajádatlávat...

source: 1 Ekologinen verkosto............................................................................ 40 3.8.
sme: 40 3.8.1 Ekologalaš fierpmádat... 403.8.2 Suodjalanguovlluid dikšun...

source: 42 3.9 Mets‰talous............................................................................................ 44 3.9.
sme: 42 3.9 Vuovdedoallu...

source: 3 Metsien kasvu......................................................................................
sme: 443.9.3 Vuvddiid šaddan...

source: 46 3.10 Virkistysk‰yttƷ ja luontomatkailu........................................................ 47 3.10.
sme: 46 3.10 Lustageavahus ja luondduturisma...

source: 2 Kysynt‰ ja tarjonta............................................................................ 48 3.10.
sme: 473.10.2 Jearru ja fállan...

source: 3 Luontomatkailun luonne ja m‰‰r‰.................................................... 49 3.10.
sme: 483.10.3 Luondduturismma iešláhki ja mearri... 493.10.4 Áššehasbálvalanbáikkit...

source: 1 Mets‰stys ja kalastus.........................................................................
sme: 51 3.11.1 Meahcce- ja guollebivdu...

source: 2 Maastoliikenne..................................................................................
sme: 513.11.3 Meahccegoziheapmi...

source: 3 Er‰valvonta.......................................................................................
sme: 523.13 Eanaávdnasat...

source: 52 3.12 Porotalous............................................................................................ 52 3.13 Maa-ainekset........................................................................................ 54 4 Tavoiteanalyysi........................................................................................ 55 4.1 Omistajapoliittiset linjaukset.................................................................
sme: 54 4 Ulbmilanalysa...

source: 55 4.2 Sidosryhmien tavoitteet.........................................................................
sme: 55 4.1 Oamasteaddjipolitihkalaš linnjádahkamat... 554.2 Čanasjoavkkuid ulbmilat...

source: 56 4.2. 1 Lapin neuvottelukunta ja kuntakohtaiset yhteisyƷryhm‰t...................
sme: 56 4.2.1 Sámi ráđđádallangoddi ja iešguđege gildii guoskevaš ovttasbargojoavkkut...

source: 57 4.3 Kansalaisten n‰kemykset.......................................................................
sme: 574.2.2 Sámediggelága čuovvu ráđđádallan... 57 4.3 Olbmuid oainnut...

source: 2 Kansalaiskysely...................................................................................
sme: 574.3.2 Álbmotjearahallan...

source: 58 4.4 Muu palaute...........................................................................................
sme: 58 4.4 Eará máhcahat... 594.5 Ulbmiliid ja molssaeavttuid govvideapmi...

source: 59 4.5 Tavoitteiden ja vaihtoehtojen kuvaaminen............................................ 60 5 Vaihtoehtotarkastelu...............................................................................
sme: 60 5 Molssaeaktoguorahallan.

source: 61 5.1 Vaihtoehtotarkastelun tavoitteet.............................................................
sme: 61 5.1 Molssaeaktoguorahallama ulbmilat...

source: 61 5.2 Suunnitelmavaihtoehdot........................................................................ 61 5.3 Vaihtoehtojen tulokset............................................................................ 62 5.4 Vaihtoehtojen arvottaminen...................................................................
sme: 615.3 Molssaeavttuid bohtosat...

source: 70 5.5 Valitun vaihtoehdon kuvaus...................................................................
sme: 625.4 Molssaeavttuid árvvoštallan... 705.5 Válljejuvvon molssaeavttu govvideapmi...

source: 71 6 Toiminnan p‰‰linjat ja toimintaohjelma 2012–2021...........................
sme: 71 6 Doaibmama váldolinnját ja doaibmanprográmma 2012–2021... 73 6.1 Eanageavahus...

source: 73 6.1 Maank‰yttƷ............................................................................................ 74 6.1.
sme: 74 6.1.1 Eanageavaheami plánen ja stivren...

source: 2 Paikallisten ihmisten oikeudet............................................................ 76 6.1.
sme: 756.1.2 Báikkálaš olbmuid vuoigatvuođat...

source: 78 6.2 Luonnonsuojelu......................................................................................
sme: 776.1.5 Dolastallan...

source: 1 Suojelualueverkosto............................................................................ 78 6.2.
sme: 78 6.2.1 Suodjalanguovlofierpmádat... 796.2.2 Luondotiippat, šlájat ja kulturárbečuozáhagat.

source: 3 Talousmetsien luonnonhoito...............................................................
sme: 796.2.3 Ekonomiijavuvddiid luonddudikšun... 80 6.3 Meahcceáššit...

source: 80 6.3 Er‰asiat...................................................................................................
sme: 80 6.3.1 Guollebivdu ja guollečáziid dikšun...

source: 2 Mets‰stys ja riistanhoito.....................................................................
sme: 816.3.2 Meahccebivdu ja meahcivaljidikšun... 816.3.3 Meahccejohtalus...

source: 1 Kehitt‰misen painopistealueet............................................................ 83 6.4.
sme: 82 6.4 Luonddu lustageavahus... 83 6.4.1 Ovddideami deaddočuokkesguovllut...

source: 2 Rakenteet, reitit ja palvelut.................................................................
sme: 836.4.2 Ráhkadusat, johtolagat ja bálvalusat...

source: 6.5 Mets‰talous............................................................................................ 86 6.5.
sme: 6.5 Vuovdedoallu...

source: 1 Yleiset periaatteet................................................................................ 86 6.5.
sme: 86 6.5.1 Dábálaš prinsihpat. 876.5.2 Luondduárvvuid ja duovdaga vuhtii váldin...

source: 3 Mets‰nhoito ja hakkuut.......................................................................
sme: 886.5.3 Vuovdedikšun ja muorračuohppamat.

source: 4 Porotalouden huomioon ottaminen mets‰taloudessa.........................
sme: 916.5.4 Boazodoalu vuhtiiváldin vuovdedoalus... 926.5.5 Dutkanvuovddit ja genaresearvavuovddit...

source: 5 Tutkimusmets‰t ja geenireservimets‰t................................................ 91 6.6 Kaavoitus ja kiinteistƷkauppa................................................................ 92 6.6.
sme: 92 6.6 Láven ja giddodatgávpi...

source: 1 Yleis- ja asemakaava-alueet...............................................................
sme: 94 6.6.1 Oppalaš- ja sajádatlávvaguovllut... 956.6.2 Lávvaguovlluid olggobeale guovllut...

source: 2 Kaava-alueiden ulkopuoliset alueet.................................................... 94 6.7 Maa-ainestoiminnot...............................................................................
sme: 95 6.7 Eanaávnnasdoaimmat...

source: 94 6.8 YhteistyƷ ja vuorovaikutus.................................................................... 95 7 Vaikutusten arviointi............................................................................ 100 7.1 YYV-arviointi......................................................................................
sme: 96 7 Váikkuhusaid árvvoštallan...

source: 100 7.2 Suunnitelman vaikutukset.................................................................... 101 7.3 Muut alueelliset suunnitelmat..............................................................
sme: 101 7.1 OSG-árvvoštallan...

source: 106 8 Seuranta.................................................................................................
sme: 108 8 Čuovvun...

source: 109 Aiheesseen liittyvi‰ julkaisuja ja verkkosivuja......................................
sme: 110 Fáddái Laktaseaddji Prentosat Ja Neahttasiiddut...

source: Liitteet 1. Projektiorganisaatio ja yhteistyƷryhm‰..................................................
sme: Čuvvosat 1. Prošeaktaorganisašuvdna ja ovttasbargojoavku...

source: 115 2. YhteistyƷryhm‰n tyƷskentelytapa..........................................................
sme: 1162. Ovttasbargojoavkku bargovuohki... 1193. Vássán áigodaga 2006–2010 árvvoštallan...

source: 118 3. Menneen kauden 20062010 arvio........................................................ 122
sme: 1244. Čuovvulahttima mihttáriid ollašuhttindieđut áigodagas 2006–2010...

source: 179 9. YhteistyƷryhm‰n kokouksissaan esitt‰mi‰ kehitt‰misehdotuksia.........
sme: 1455. Sámediggelága 9 § mielde ráđđádallan... 1546. Álbmotjearahallama bohtosat...

source: 226 10. K‰sitteit‰..............................................................................................
sme: 1799. Ovttasbargojoavkku ovdanbuktimat...

source: Kartat Inarin retkeilyalueen mets‰talous Maank‰yttƷ 2012 Virkistysk‰yttƷ ja luontomatkailu 2012
sme: Kárttat Anára vánddardanguovllu vuovdedoallu Eanageavahus 2012Lustageavahus ja luondduturisma 2012
